Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_stipendi_kuudelle_korkeakouluopiskelijalle.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien stipendi kuudelle korkeakouluopiskelijalle
sms: Sääʹmteʹǧǧ oudd stipeeʹnd kuʹtte õllškooulmättʼtõõttja

source: Anne-Máret Labba, Mirka Kelahaara, Mari Mäkitalo, Pihla Pulkkinen, Mervi Semenoff ja Henna Tervaniemi saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
sms: Anne-Máret Labba, Mirka Kelahaara, Mari Mäkitalo, Pihla Pulkkinen, Mervi Semenoff da Henna Tervaniemi vuäǯǯa tän eeʹjj Sääʹmteeʹǧǧ õllškooulmättʼtõõttja õõlǥtum stipeeʹnd.

source: Saamelaiskäräjät ilmoitti lokakuun 11. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille sekä saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sms: Sääʹmteʹǧǧ piiji ooccâmnalla kålggmannu 11. peeiʹv õhttsiʹžže kutt 500 eeuʹr stipeeʹnd, kook leʹjje õõlǥtum sääʹmǩiõl da/leʹbe sääʹmkulttuur väʹlddaaunâs- da čårraaunâsmättʼtõõttjid da sääʹmǩiõllsaž tuâjj-jieʹllma valmšteei õlltääʹzz škooultõõzzâst leʹddjid.

source: Stipendihakemuksia vastaanotettiin yhteensä seitsemän.
sms: Sääʹmteʹǧǧ vaaʹldi vuâstta õhttsiʹžže 7 stipeʹnddooccmõõžžad.

source: Stipendin hakuaika päättyi 27.10. Koulutus- ja oppimateriaalilautakunta päätti stipendien saajista kokouksessaan 18.11.
sms: Stipeeʹndi ooccâmäiʹǧǧ puuđi 27.10. Škooultõs- da mättmateriaal-luʹvddkååʹdd mieʹrrii stipeeʹnd vuäǯǯjin såbbreʹstes 18.11.

source: Anne-Máret Labba opiskelee saamen kieltä ja kirjallisuutta saamelaisessa korkeakoulussa (Sámi allaskuvla).
sms: Anne-Máret Labba mättʼtââtt sääʹmǩiõl da ǩeerjlažvuõđ Sääʹm õllkooulâst (Sámi allaskuvla).

source: Mirka Kelahaara on sosiaali- ja terveysalan ammattilainen, joka suorittaa Oulun ammatillisessa opettajakorkeakoulussa ammattiopettajan tutkintoa.
sms: Mirka Kelahaara lij sosiaal- da tiõrvâsvuõttsueʹrj ämmat-tuâjjlaž, kååʹtt spraavâd Oulu ämmatlaž uʹčteʹlõllškooulâst ämmatuʹčteeʹl tuʹtǩǩõõzz.

source: Mari Mäkitalo opiskelee Oulun yliopistossa saamelaista kulttuuria, saamen kieltä, psykologiaa ja terveystieteitä.
sms: Mari Mäkitalo mättʼtââtt Oulu universiteeʹttest sääʹmkulttuur, sääʹmǩiõl, psykologia da tiõrvâsvuõtt-tiõttjid.

source: Pihla Pulkkisen opintojen pääaineina Oulun yliopistossa ovat kulttuuriantropologia ja arkeologia ja sivuaineina saamelainen kulttuuri ja pohjoissaamen kieli.
sms: Pihla Pulkkinen määttai väʹlddaunnsen Oulu universiteeʹttest liâ kulttuurantropologia da arkeologia da čårraunnsen sääʹmkulttuur da tâʹvvsääʹmǩiõll.

source: Mervi Semenoff opiskelee Oulun yliopistossa pääaineenaan koltansaamen kieli ja sivuaineenaan saamelainen kulttuuri.
sms: Mervi Semenoff mättʼtââtt Oulu universiteeʹttest väʹlddaunnsen nuõrttsääʹmǩiõll da čårraunnsen sääʹmkulttuur.

source: Henna Tervaniemi opiskelee inarinsaamen kieltä ja saamelaista kulttuuria Oulun yliopistossa.
sms: Henna Tervaniemi mättʼtââtt aanarsääʹmǩiõl da sääʹmkulttuur Oulu universiteeʹttest.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
sms: Sääʹmteʹǧǧ späʹssbââšš pukid stipeeʹnd ooccjid da tuäivat pukid leekk da pueʹr õuddnummuš nuʹt määttain ǥo puõʹttivuõđ tuejj-jieʹllmest še!

source: Kuva: Johanna Labba
sms: Snimldõk: Johanna Labba
